@extends('layout')
@section('content')
<div class="section_container">
    <div class="section_line">
        <h1 class="title">Бидний тухай</h1>
        <div class="news_content">
            <p>“Эрүүл мэнд хөгжлийн зуун нийгэмлэг" НҮТББ нь 2021 онд байгуулагдсан бөгөөд  Монгол Улсын эрүүл мэндийн салбарын хөгжлийг дэмжих, орчин үеийн тогтолцоог бэхжүүлэх, чадамж түвшинг ахиулах, өрсөлдөх чадварыг дээшлүүлэхэд дэмжлэг үзүүлэх, үндэсний болон нийгмийн бодлого, хууль тогтоомжийг боловсронгуй болгоход гишүүд эрүүл мэндийн ажилтануудынхаа нийтлэг эрх ашиг, сонирхолыг төлөөлөн санал оруулж идэвхтэй илэрхийлэх зорилгоор байгуулагдсан юм.</p>
            <p>Бид Монгол улсын Засгын газраас 2027 оныг “Эрүүл мэндийг дэмжих жил” болгон зарласныг угтаж салбарын эмч, ажилчдаас бодит санал цуглуулах, эрүүл мэндийн хамаарах хуулиудад санал хүргүүлэх, салбарын эрх зүйн шинэчлэлд хувь нэмрээ оруулах зорилгоор энэхүү вэб хуудсыг хөтлөж байна. Та бүхэн бидэнтэй холбогдон хамтран ажиллахыг хүсвэл эсвэл бодит санал, санаачлага байвал “Санал өгөх” хуудсаар дамжин холбогдоорой.</p>
        </div>
    </div>
</div>
@endsection
